<p>
    Наша студия оказывает услуги по созданию и разработке сайтов, их оптимизации и продвижению,
    учитывая особенности поисковых систем. Специалистами нашей компании используются самые современные технологии:
    качественный и уникальный веб-дизайн, осуществляется программирование с большими функциональными возможностями.
</p>
<p class="lead">
    <ins>Почему мы? Отвечаем:</ins>
</p>

<p>
    <i class="icon-ok"></i> Во-первых у нас наиболее низкие цены и наиболее оптимальные сроки выполнения проектов.
</p>
<p>
    <i class="icon-ok"> </i> Во-вторых, наша студия дает возможность совершенствовать уже созданные сайты, простота и
    удобство
    управления ими, а также трансформирование ранее созданного проекта в более сложный
    (например, сайт-визитку в корпоративный сайт или интернет-магазин).
</p>
<p>
    <i class="icon-ok"> </i> В – третьих мы готовы взять на себя все заботы по обеспечению оптимальной работы вашего
    сайта: регистрация доменного имени, хостинг, раскрутка и многое другое.
</p>
<p>
    Заказывая у нас создание и разработку сайтов, вы экономите свое время и деньги, а взамен получаете
    высококачественный, надежный продукт, который поможет вашему бизнесу встать на новый\более высокий уровень.
</p>
<p class="lead">
    <ins>Мы откажем вам, если:</ins>
</p>
<p>
    <i class="icon-ok"></i> Если мы поймем,  что вы создаете ресурс для обмана, мошенничества, продажи подделок
    или любой другой противозаконной деятельности.
</p>
<p>
    <i class="icon-ok"></i> Если вы планируете запустить порно ресурс, или ресурс с девушками или юношами по вызову.
</p>
<p>
    <i class="icon-ok"></i> Если вы хотите сделать ресурс для сбора пожертвований. Мы не можем контролировать
    куда идут эти пожертвования, и как следствие, предпочитаем не участвовать в таких проектах.
</p>
<p>
    <i class="icon-ok"></i> Если ваш ресурс будет носить экстремистскую направленность, а это
    противоречит нормам действующего законодательства.
</p>
