<p>
<h3>Корпоративный сайт</h3>

</p>
<p>
<p class="lead"></p>
</p>
<p>
    Это онлайн ресурс компании которой нужен для ведения бизнеса.
    Функциональные возможности сайта компаний значительно больше чем у сайта визитки.
<p class="lead">Базовый функционал сайта</p>
<ul>
    <li>каталог продукции</li>
    <li>различные галереи</li>
    <li>новостную ленту</li>
    <li>все то что необходимо для компании</li>
</ul>
Мы готовы создать корпоративный сайт для Вас, который сможет вывести вашу компанию на новый,
более качественный уровень.
</p>

<p class="lead">Корпоративный сайт включает в себя:</p>
<p>
<ul>
    <li>
        Дизайн сайта компании чаще всего строгий и не содержит ни каких излишеств,
        которые могут сбить с толку пользователя и доставить неудобства при навигации по сайту.
        При создании сайта компании главное это удобство клиента и необходимый функционал,
        который способен облегчить работу её сотрудникам.
    </li>
    <li>
        Сайт имеет закрытые разделы для сотрудников и партнеров. Особенность корпоративных ресурсов в том,
        что с сайтом работает большое количество людей с разными правами публикации и администрирования
        (сотрудники одного из отделов могут управлять только своим разделом).
    </li>
    <li>
        Коллективное управление сайтом необходимо для больших компаний,
        в частности когда офисы находятся по всему городу или даже стране.
        Корпоративный сайт дает возможность создавать единые базы данных, вход к которым возможен
        только тем сотрудникам, кому это разрешено.
    </li>
    <li>
        Если вам потребуется что то добавить или изменить на сайте, мы всегда предоставляем такую
        возможность и окажем помощь в изменении тех или иных данных сайта.
    </li>
</ul>
</p>
<p>
    Мы надеемся на долгое и
    плодотворное сотрудничество, которое будет взаимовыгодным.
</p>
<p class="lead">
    Заказывая корпоративный
    сайт в нашей студии, вы получите удобный и в тоже время мощный онлайн инструмент.
</p>
<p>
    Если у вас есть вопросы по созданию корпоративного сайта, мы всегда ответим на них и
    поможем с выбором функционала сайта, именно для вашей компании.
</p>