<?php
/* @var $this SiteController */

$this->pageTitle= 'Создание и придвижение сайтов';
?>

<div class="row">
    <div class="span4">
<!--        <img class="img-circle" data-src="...">-->
        <h3>Сайт Визитка</h3>
        <p>
            Небольшой веб ресурс, который создается для того чтобы заявит о себе, компании, товаре или услуги.
            Это Ваша визитная карточка во всемирной паутине.
        </p>
        <p><a class="btn" href="/site/vizitka">Подробнее &raquo;</a></p>
    </div>
    <div class="span4">
<!--        <img class="img-circle" data-src="holder.js/140x140">-->
        <h3>Корпоративный сайт</h3>
        <p>
            Корпоративный сайт – это отражение имиджа, духа и философии фирмы, а  также является проводником,
            способом коммуникации между посетителями (потребителями, партнерами, конкурентами) и Вашей компанией.
            Функциональные возможности корпоративного сайта неограниченны и отражают потребности  Вашего бизнеса.
        </p>
        <p><a class="btn" href="/site/corporation">Подробнее &raquo;</a></p>
    </div>
    <div class="span4">
<!--        <img class="img-circle" data-src="holder.js/140x140">-->
        <h3>Интернет магазин</h3>
        <p>
            Интернет-магазин – это  Ваша торговая площадка во всемирной паутине, именуемой Интернет.
            Интернет-магазин включает в себя  каталог товаров с возможностью их онлайн заказа (корзина),
            а также дополнительной информации, о товаре или услуге.
        </p>
        <p><a class="btn" href="#">Подробнее &raquo;</a></p>
    </div>
</div><!-- /.row -->