<h3>Сайт Визитка</h3>

<p>
    Небольшой веб ресурс, который создается для того чтобы заявит о себе, компании, товаре или услуги.
    Это Ваша визитная карточка во всемирной паутине.
</p>

<p>Идея данного сайта - это донести основную информацию до потребителя (клиента) о товаре, услуге, и т.д.</p>

<p>
    <p class="lead">Возможности минимального сайта:</p>
    Возможность редактирования и добавления информации без специальных навыков,
    система управления имеет визуальный редактор и позволяет размещать на сайте
    любую информацию - прайс-листы, тексты, фотографии товаров и т.д.
    Оптимезирован под различные разрешения экрана.
</p>

<p class="lead">Содержание сайта</p>
<p>
    <ul>
        <li>Описание деятельности</li>
        <li>Информация о товаре, услуге</li>
        <li>Прайс-лист</li>
        <li>Контакты</li>
        <li>Обратная связь</li>
        <li>Схема проезда</li>
    </ul>
</p>